export const menuItem = {
  HomePage: "صفحه اصلی",
  AboutUs: "درباره ما",
  ContactUs: "تماس با ما",
  ProjectsArchive: "آرشیو پروژه ها",
  BlogPage: "بلاگ",
  Services: "خدمات ما"
};

export const Features = {
  performance: {
    img: "/icon/005-speedometer.svg",
    title: "سرعت و کیفیت بالا",
    description:
      "سرعت همیشه حرف اول را میزنه. فرقی نداره یه استارت اپ نو ظهور و نسبتا کوچک باشین یا یک کمپانی بزرگ با تجربه، سرعت شما را از رقیبانتان متمایز میکنه. تیم با تجربه ما سرعت را اولیت خودش در بهره بری از سایت اپلیکیشن قرارداده است. سریع انجام دادن پروژه خوبه ، اما بهتر از اون سرعت و عملکرد خود پروژه است"
  },
  affordable: {
    img: "/icon/wallet.svg",
    title: "استایل شیک و زیبا",
    description:
      "پویایی و زیبایی همیشه ما توجه ما رو به خودش جلب میکنه ، توجه بیشتر باعث تجربه بهتر و در نهایت مشتری بیشتر میشه. ما بهترین تجربه را برای کاربران شما میاریم 😉"
  },
  design: {
    img: "/icon/paint-roller.svg",
    title: "قیمت مقرون به صرفه",
    description:
      "هزینه همیشه بحث تعیین کننده است مخصوصا اگه برای ایده هایی که در تیم هایی کوچیک با ذهن های بزرگ شکل میگیره ، سخنم با شما دوست عزیزه که داری استارت اپ و فعالیت اقتصادی خودتو به وجود میاری. تیم PNF در تلاش است که با طراحی منحصر به فرد و مشاره هزینه های شما رو به حداقل برسونن و با کمترین هزینه بهترین تجربه را برای شما و کاربرانتان به ارمقان بیاورند."
  }
};
